{
  "<unk>": null,
  "<pad>": null,
  "e__SEP__s</w>": 2,
  "e__SEP__n": 3,
  "a__SEP__i": 4,
  "a__SEP__n": 5,
  "o__SEP__u": 6,
  "q__SEP__u": 7,
  "en__SEP__t": 8,
  "e</w>__SEP__d": 9,
  "c__SEP__o": 10,
  "ai__SEP__t</w>": 11,
  "i__SEP__n": 12,
  "c__SEP__h": 13,
  "l__SEP__l": 14,
  "s__SEP__e": 15,
  "u__SEP__n": 16,
  "o__SEP__r": 17,
  "m__SEP__m": 18,
  "t__SEP__i": 19,
  "d__SEP__es</w>": 20,
  "o__SEP__n": 21,
  "un__SEP__e</w>": 22,
  "r__SEP__e</w>": 23,
  "l__SEP__es</w>": 24,
  "r__SEP__i": 25,
  "e__SEP__s": 26,
  "l__SEP__i": 27,
  "é__SEP__t": 28,
  "c__SEP__i": 29,
  "p__SEP__a": 30,
  "e__SEP__t</w>": 31,
  "qu__SEP__e</w>": 32,
  "o__SEP__b": 33,
  "e__SEP__r</w>": 34,
  "an__SEP__t": 35,
  "a__SEP__u": 36,
  "i__SEP__l": 37,
  "r__SEP__a": 38,
  "u__SEP__i": 39,
  "e__SEP__,</w>": 40,
  "co__SEP__mm": 41,
  "an__SEP__s</w>": 42,
  "a__SEP__g": 43,
  "v__SEP__ait</w>": 44,
  "E__SEP__li": 45,
  ".</w>__SEP__C": 46,
  "i__SEP__l</w>": 47,
  "l__SEP__a</w>": 48,
  "é__SEP__c": 49,
  "s__SEP__t": 50,
  "e__SEP__l": 51,
  "l__SEP__e</w>": 52,
  "l__SEP__o": 53,
  "ou__SEP__r": 54,
  "m__SEP__a": 55,
  "e__SEP__u": 56,
  "s</w>__SEP__d": 57,
  "s__SEP__,</w>": 58,
  "o__SEP__n</w>": 59,
  "a__SEP__que</w>": 60,
  "d__SEP__e</w>": 61,
  "ai__SEP__s": 62,
  "e__SEP__r": 63,
  "o__SEP__i": 64,
  "è__SEP__re</w>": 65,
  "l__SEP__'": 66,
  "e__SEP__.</w>": 67,
  "ou__SEP__v": 68,
  "co__SEP__n": 69,
  "e__SEP__ll": 70,
  "e</w>__SEP__f": 71,
  "t__SEP__t": 72,
  "u__SEP__n</w>": 73,
  "pa__SEP__r</w>": 74,
  ",</w>__SEP__il</w>": 75,
  "p__SEP__ou": 76,
  "ob__SEP__se": 77,
  "obse__SEP__r": 78,
  "d__SEP__i": 79,
  "s__SEP__ai": 80,
  "t</w>__SEP__l": 81,
  "ent__SEP__,</w>": 82,
  "s__SEP__é": 83,
  "l__SEP__u": 84,
  "e</w>d__SEP__e</w>": 85,
  "Eli__SEP__a": 86,
  "Elia__SEP__n</w>": 87,
  "s__SEP__.</w>": 88,
  "t__SEP__ou": 89,
  "c__SEP__e</w>": 90,
  "j__SEP__our": 91,
  "au__SEP__x</w>": 92,
  "l__SEP__or": 93,
  "e</w>d__SEP__es</w>": 94,
  "ent__SEP__i": 95,
  "i__SEP__qu": 96,
  "l__SEP__an": 97,
  "lan__SEP__g": 98,
  "co__SEP__m": 99
}